
{
"result":[
{
"title":"隐私保护声明",
"top":"top",
"detail":[{"text":"本声明所称“众保汽车俱乐部”是指深圳市众保汽车俱乐部合伙企业（有限合伙）公司。"}]
},
{
"title":"个人信息保护政策",
"detail":[{"text":"众保汽车俱乐部非常尊重个人信息的保护，为了向客户提供更优质的产品和服务，众保汽车俱乐部会通过网站（下称“本网站”）收集客户信息。"},
					{"text":"本隐私保护声明旨在向您介绍众保汽车俱乐部对个人信息的处理方式，如果您不同意本隐私保护声明，请您立即停止使用本网站。"},
					{"text":"为了使您提供的所有信息都能得到有效保障，众保汽车俱乐部采用下述个人信息保护政策："},
					{"text":"1.本网站收集信息的范围限于众保汽车俱乐部认为对了解您的财务需求和业务开展所必需的相关资料。"},
					{"text":"2.众保汽车俱乐部会对您提供的信息严格保密，除下列情形外，不会向任何外部机构披露："},
					{"text":"（1）经您事先同意而披露；"},
					{"text":"（2）应法律法规的要求而披露；"},
					{"text":"（3）应政府部门或其代理机构的要求而披露；"},
					{"text":"（4）应众保汽车俱乐部上级监管机构的要求而披露"},
					{"text":"3.本网站设有严格的安全系统，以防止未经授权的任何人、包括众保汽车俱乐部的职员获取您的信息。"},
					{"text":"4.任何第三方，在得到众保汽车俱乐部许可获取您的个人信息时，都被要求严格遵守保密责任。 众保汽车俱乐部遵守对以上政策的承诺，并将竭力维护您给予的信任。"}
				]
},
{
"title":"我们如何处理个人信息",
"detail":[{"text":"数据安全"},
		  		{"text":"• 安全是本网站的首要原则。众保汽车俱乐部将竭力保证您的个人信息不被任何人擅自或意外取得、处理或删除。众保汽车俱乐部采取各种物理、电子和管理方面的措施来保护您的个人数据，以实现众保汽车俱乐部对数据安全的承诺。"},
		  		{"text":"• 本网站采取各种实际措施保证个人信息不被保管超过合理的期限 , 众保汽车俱乐部遵守所有关于可辨识个人信息保存的法规要求。"},
		  		{"text":"个人信息的授权"},
		  		{"text":"您授权众保汽车俱乐部，除法律另有规定之外，将您提供给众保汽车俱乐部的信息、享受众保汽车俱乐部服务产生的信息（包括使用本网站之前提供和产生的信息）以及众保汽车俱乐部根据本条约定查询、收集的信息，用于众保汽车俱乐部及其因服务必要委托的合作伙伴为您提供服务、推荐产品、开展市场调查与信息数据分析。"},
		  		{"text":"您授权众保汽车俱乐部，除法律另有规定之外，基于为您提供更优质服务和产品的目的，向众保汽车俱乐部因服务必要开展合作的伙伴提供、查询、收集您的信息。"},
		  		{"text":"众保汽车俱乐部及其合作伙伴对上述信息负有保密义务，并采取各种措施保证信息安全。"},
		  		{"text":"如您不同意上述授权条款的部分或全部，可致电客服热线（400-102-0290 ）取消或变更授权。"},
		  		{"text":"个人信息的收集"},
		  		{"text":"• “cookie” 的使用"},
		  		{"text":"为使您获得更轻松的访问体验，您访问本网站或使用本网站提供的服务时，众保汽车俱乐部可能会通过小型数据文件识别您的身份，这么做是帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全。这些数据文件可能是Cookie，Flash Cookie，或您的浏览器或关联应用程序提供的其他本地存储（统称“Cookie”）"},
		  		{"text":"请您理解，众保汽车俱乐部的某些服务只能通过使用“Cookie”才可得到实现。如果您的浏览器或浏览器附加服务允许，您可以修改对Cookie的接受程度或者拒绝本网站的Cookie，但这一举动在某些情况下可能会影响您安全访问本网站提供的服务。"},
		  		{"text":"• 促销活动"},
		  		{"text":"本网站将不定时收集网站访问者的个人信息。本网站只会从自愿提供上述信息的人士收集这些信息。众保汽车俱乐部可能会使用这些信息来通知提供信息的人士将会感兴趣的产品、服务以及其它的营销资料，也可能邀请网站访问者参加市场调研和其它类似活动。"},
		  		{"text":"您可以选择通过电子邮件来获得营销和其它促销材料。如果您收到电子邮件或促销邮件后，您有权力选择退出。"},
		  		{"text":"如果您任何时候想让本网站停止向您发送促销邮件，请拨打电话400-102-0290，联络本网站在电话服务中心的代表。在收到您的要求后30天之内，本网站将免费采取措施，确保不会再向您发送促销信息。当本网站要求您提供个人信息时，本网站会说明这些信息的用途，并且保证这些信息只用作收集时说明的用途。"}
				]	
},
{
"title":"关于信息收集的声明",
"detail":[{"text":"1.收集个人信息的原因"},
					{"text":"本网站收集个人信息是用于众保汽车俱乐部向您提供服务和提高服务品质。若您未能向众保汽车俱乐部提供该等数据，可能会导致众保汽车俱乐部无法为您在本网站开立或延续账户、建立或延续用户登录功能或提供保障等其他众保汽车俱乐部的服务。"},
					{"text":"2.信息用途"},
					{"text":"个人信息可能会用于下列用途："},
					{"text":"（1）为您提供服务和业务便利所涉及之日常运作；"},
					{"text":"（2）帮助确定您的信用状况；"},
					{"text":"（3）设计和推广供您使用的服务或有关产品；"},
					{"text":"（4）根据对众保汽车俱乐部有约束力的法律规定而作出的披露；"},
					{"text":"（5）与上述有关的用途。"},
					{"text":"3．个人信息的披露"},
					{"text":"众保汽车俱乐部会将通过本网站收集的个人信息保密，但可能会把该等数据提供给下述各方作第2段列出的用途："},
					{"text":"（1）任何向众保汽车俱乐部提供行政、电讯、计算机、付款或其它与众保汽车俱乐部业务运作有关服务的第三方供应者；"},
					{"text":"（2）任何对众保汽车俱乐部有保密责任的人士，包括已承诺为该资料保密的众保汽车俱乐部的关联企业及其分支机构；"},
					{"text":"（3）众保汽车俱乐部包括所有分支机构有法律义务对之披露的任何人士。"},
					{"text":"4.信息查阅"},
					{"text":"任何个人有权："},
					{"text":"（1）查核众保汽车俱乐部是否持有他的数据及查阅该等数据；"},
					{"text":"（2）要求众保汽车俱乐部改正任何有关他的不准确的资料；"},
					{"text":"（3）查明众保汽车俱乐部对于数据的政策及惯例和获告知众保汽车俱乐部持有的个人资料种类。"},
					{"text":"众保汽车俱乐部有权就处理任何查阅数据的要求收取合理费用。"}
				]
},
{
"title":"未成年人的个人信息保护",
"detail":[{"text":"若您是18周岁以下的未成年人，在使用众保汽车俱乐部的服务前，应事先取得您家长或法定监护人的书面同意。众保汽车俱乐部根据国家相关法律法规的规定保护未成年人个人信息的保密性及安全性。"},
					{"text":"您进入本网址及浏览其任何网页，即表示您同意遵守上述条款。谢谢选择众保汽车俱乐部。"}
				]
}
]
}
 